<template>
    <div class="app my-5 pb-5">
        <b-container class="cont">
            <div class="d-flex justify-content-center">
                <h2 class="pt-5"><b>Dostavista.ru — инновационная курьерская служба экспресс-доставки день в день!</b></h2>
            </div>
            <b-row class="mt-4 txt">
                <b-col md="6" class="px-5">С 2012 года компания «Достависта» успешно предоставляет услуги срочной курьерской доставки по Москве как для физических, так и для юридических лиц, а также является надежным логистическим партнером по услугам доставки для интернет-магазинов и ресторанов!<br><br>Экспресс доставка документов и посылок для организаций, срочная доставка корреспонденции, покупок, цветов, еды, подарков и грузов до 1,5 т. — наиболее частые заказы в нашей компании.</b-col>
                <b-col class="px-5">Но при этом мы не ограничиваем спектр курьерских услуг и без проблем можем купить и привезти товары и продукты из интернет-магазина, организовать доставку для интернет-магазина, кафе, супермаркета, ресторана или любого другого бизнеса.<br><br>Круглосуточно на нашем сайте вы можете вызвать курьера всего за минуту и оформить срочную курьерскую доставку без лишней бюрократии, переговоров и звонков в колл-центр. Вы можете заказать как пешего, так и курьера на личном авто. Наша служба экспресс доставки день в день качественно делает свою работу и обеспечивает низкую стоимость курьерских услуг.</b-col>
            </b-row>
            <div class="d-flex justify-content-center mt-4">
                <a href="#">Как работает Достависта</a>
            </div>
        </b-container>
    </div>
</template>

<script>
export default {
    name: 'Ending'
}
</script>

<style scoped>
a{
    color: #6f64a4;
}
.txt{
    color: #6f64a4;
    font-size: 15px;
}
.app{
    background-color: #f4f4f9;
    color: #6f64a4;
}
h2{
    color: #f9b21f;
    max-width: 700px;
    text-align: center;
}
@media screen and (max-width: 575.5px) {
    h2{
        font-size: 25px;
    }
}
@media screen and (max-width: 345px) {
    h2{
        font-size: 20px;
    }
}
</style>
